"MainWindow.SelectStaticTextText" = "Selecteer een USB-apparaat:";"MainWindow.MainListBoxHeading0" = "Element";"MainWindow.MainListBoxHeading1" = "Min";"MainWindow.MainListBoxHeading2" = "Nu";"MainWindow.MainListBoxHeading3" = "Max";"MainWindow.InstructionsStaticTextText" = "Druk/beweeg langzaam alle knoppen/joysticks in alle mogelijke posities/richtingen, laat dan los in de ruststand vooraleer te bewaren.";"MainWindow.SavePushButtonCaption" = "Bewaar...";"MainWindow.FileCreatedMessage" = "Het \"%DEVICENAME%.txt\" bestand was met succes gecreerd.\rNu kan je het programma afsluiten.";"MainWindow.FileNotCreatedMessage" = "Het \"%DEVICENAME%.txt\" bestand kon niet worden gecreerd.";"MainWindow.FileNotExistMessage" = "Het \"%DEVICENAME%.txt\" bestand bestaat niet.";"MainWindow.MainTimer.SelectStaticTextText" = "Selecteer een USB-apparaat:";"MainWindow.MainTimer.MainListBoxHeading0" = "Element";"MainWindow.MainTimer.MainListBoxHeading1" = "Min";"MainWindow.MainTimer.MainListBoxHeading2" = "Nu";"MainWindow.MainTimer.MainListBoxHeading3" = "Max";"MainWindow.MainTimer.InstructionsStaticTextText" = "Druk/beweeg langzaam alle knoppen/joysticks in alle mogelijke posities/richtingen, laat dan los in de ruststand vooraleer te bewaren.";"MainWindow.MainTimer.SavePushButtonCaption" = "Bewaar...";"MainWindow.MainTimer.FileCreatedMessage" = "Het \"%DEVICENAME%.txt\" bestand was met succes gecreerd.\rNu kan je het programma afsluiten.";"MainWindow.MainTimer.FileNotCreatedMessage" = "Het \"%DEVICENAME%.txt\" bestand kon niet worden gecreerd.";"MainWindow.MainTimer.FileNotExistMessage" = "Het \"%DEVICENAME%.txt\" bestand bestaat niet.";"InstructionsWindow.OkPushButtonCaption" = "Ok";"InstructionsWindow.InstructionsStaticTextText" = "1) Verbind nu het USB-apparaat dat je wil testen vooraleer op de \"Ok\"-knop onderaan dit venster te klikken.\r\r2) Klik daarna op \"Ok\" om het \"Joystick and Gamepad Tester\" venster te openen.\r\r3) In dit venster selecteer je het te testen USB-apparaat in het pop-up menu.\r\r4) Druk daarna op alle knoppen en beweeg de knuppel in alle mogelijke posities en richtingen zodat \"Joystick and Gamepad Tester\" alle mogelijkheden en limieten van dit USB-apparaat kan detecteren.\r\r5) Laat daarna alle knoppen en de knuppel in hun startpositie komen.\r\r6) Klik op de \"Bewaar\" knop. Dit bewaart alle waarden (minimum, standaard en maximum waarden van elke knop en de knuppel) in een tekstbestand, dat later kan geopend worden met een tekstbewerker om de instellingen te controleren.";"AboutWindow.DevelopedStaticTextText" = "Ontwikkeld door \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Ontwikkeld door \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Ontwikkeld door \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Ontwikkeld door \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "Over...";"CommonMenuModule.ApplePreferencesText" = "Voorkeuren...";"CommonMenuModule.AppleQuitText" = "Stop";"CommonMenuModule.EditClearText" = "Verwijder";"CommonMenuModule.EditCopyText" = "Kopieer";"CommonMenuModule.EditCutText" = "Knip";"CommonMenuModule.EditPasteText" = "Plak";"CommonMenuModule.EditText" = "Wijzig";"CommonMenuModule.HelpDocumentationText" = "Raadpleeg de documentatie...";"CommonMenuModule.HelpTranslateText" = "Vertaal naar een andere taal...";"CommonMenuModule.HelpPurchaseText" = "Koop een registratiecode...";"CommonMenuModule.HelpText" = "Help";"CommonMenuModule.HelpWebsiteText" = "Bezoek de website...";"CommonMenuModule.HelpContactText" = "Contacteer ons...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Automatisch controleren voor updates bij het opstarten.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Update notificatie\r\rEen nieuwe versie van %APPLICATIONNAME% is beschikbaar.\rU kunt deze direct downloaden via onze website.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Reset de voorkeuren bij de volgende start.";"PreferencesWindow.OkPushButtonCaption" = "Ok";"PreferencesWindow.PreferencesWindowTitle" = "Voorkeuren";"PreferencesWindow.MainCheckForUpdateContainerControl.OkPushButtonCaption" = "Ok";"PreferencesWindow.MainCheckForUpdateContainerControl.PreferencesWindowTitle" = "Voorkeuren";"PreferencesWindow.MainResetPreferencesContainerControl.OkPushButtonCaption" = "Ok";"PreferencesWindow.MainResetPreferencesContainerControl.PreferencesWindowTitle" = "Voorkeuren";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Indien je een fout vindt in deze software, een foute vertaling, een suggestie hebt om iets te verbeteren of een vraag, aarzel dan niet om ons te contacteren.";